[
  {
    "merchant_id_full": "3216736673",
    "merchant_id_qr": "1585946853",
    "img": "image1.PNG",
    "sub-img1": "image1_1.PNG",
    "sub-img2": "image1_2.PNG",
    "title": "ใครรักป่ายกมือขึ้น 2563-2564",
    "detail": "ขอเชิญร่วมขยับจับมือกันดูแลผู้พิทักษ์ป่า มอบเงินช่วยเหลือเมื่อเกิดเจ็บป่วย บาดเจ็บหรือเสียชีวิต ตอบแทนพวกเขาที่ดูแลผืนป่าให้พวกเรา \n\nประเทศไทยยังรักษาป่าสมบูรณ์เอาไว้ได้ถึง 102.5 ล้านไร่ (31.68 % ของประเทศ) แบ่งเป็นพื้นที่ป่าที่กรมอุทยานแห่งชาติสัตว์ป่าและพรรณพืชดูแล 81.5 ล้านไร่ แต่มีกำลังผู้พิทักษ์ป่าดูแลเพียง 20,000 กว่าคน\n\nป่าเป็นแหล่งต้นน้ำเก็บกักน้ำเพื่อหล่อเลี้ยงทุกชีวิต ผลิตออกซิเจนให้เราหายใจดูดซับคาร์บอนไดออกไซด์ ช่วยบรรเทาปัญหามลพิษ PM 2.5 ที่ส่งผลต่อสุขภาพหากสูดดมอากาศแบบนี้ไปนานๆ เราจะอายุสั้นลงไป 2 ปี \n\nใครรักป่ายกมือขึ้นจึงเสริมสวัสดิการชดเชยบาดเจ็บและเสียชีวิตให้ผู้พิทักษ์ป่าที่เป็นพนักงานค่าตอบแทนและพนักงานจ้างเหมา โดยเริ่มทำโครงการตั้งแต่มีนาคม 2561"
  },
  {
    "merchant_id_full": "1",
    "merchant_id_qr": "1",
    "img": "image2.PNG",
    "sub-img1": "image2_1.PNG",
    "sub-img2": "image2_2.PNG",
    "title": "COVID THAILAND AID ช่วยเหลือคนกลุ่มเปราะบางที่ได้รับผลกระทบ",
    "detail": "COVID Thailand Aid ช่วยเหลือกลุ่มเปราะบางทั่วไทยในสภาวะที่โควิด-19 อย่างต่อเนื่องในปี 2564 ด้วยการ 1.) ชุดยังชีพ ให้ผู้สูงอายุ ผู้พิการ ครอบครัวรายได้น้อย และผู้คนที่ต้องการความช่วยเหลือ 2.) อาหารให้คนไร้บ้าน 3.) กองทุนฉุกเฉินสำหรับเจ้าหน้าที่ผู้ที่อยู่แนวหน้ารับมือโรคนี้โดยตรง\n\nจากการระบาดของ COVID-19 ระลอก2 เป้าหมายของ COVID Thailand Aid คือการช่วยเหลือคนกลุ่มเปราะบางทั่วประเทศไทย ที่กำลังเผชิญหน้ากับสภาวะที่โควิด-19 กำลังแพร่ระบาดอย่างต่อเนื่อง เพื่อให้เราทุกคนได้ก้าวข้ามผ่านช่วงเวลาที่ยากลำบากไปด้วยกัน"
  },
  {
    "merchant_id_full": "1",
    "merchant_id_qr": "1",
    "img": "image3.PNG",
    "sub-img1": "image3_1.PNG",
    "sub-img2": "image3_2.PNG",
    "title": "พี่สุขสันต์ ปันน้องอิ่มสมอง ปี 2",
    "detail": "หนังสือเดิมที่มีในห้องสมุดเก่ามากแล้ว จึงอยากชวนทุกคนมาซื้อหนังสือใหม่เข้าห้องสมุดให้เด็กๆ ใน 27 โรงเรียนทั่วประเทศ\n\nเพราะการอ่านเป็นเครื่องมือของการพัฒนามนุษย์ที่ดีที่สุด เราจึงอยากชวนทุกท่านมอบโอกาสการเรียนรู้แก่เด็กในโรงเรียน 27 โรงเรียนจากทั่วประเทศได้มีหนังสือที่เหมาะสมกับช่วงวัย เพื่อเสริมสร้างภูมิความรู้ สติปัญญา\n\nคุณทราบหรือไม่ว่าห้องสมุดโรงเรียนหลายแห่งมีหนังสือไม่พอ ที่มีอยู่บางก็เก่าจนกระดาษเหลือง กรอบ ขาดง่าย เนื้อหาไม่ทันสมัยต่อสถานการณ์ที่เปลี่ยนแปลงไป หรือบางที่ได้รับบริจาคมาอาจจะไม่เหมาะสมกับวัยของเด็ก เพราะส่วนใหญ่ที่ได้รับมักจะเป็น นิตยสารแฟชั่น"
  },
  {
    "merchant_id_full": "1",
    "merchant_id_qr": "1",
    "img": "image4.PNG",
    "sub-img1": "image4_1.PNG",
    "sub-img2": "image4_2.PNG",
    "title": "เทใจมอบรอยยิ้ม",
    "detail": "ขอชวนมอบโอกาสให้เด็กปากแหว่งเพดานโหว่ 100 คน ทั่วประเทศไทย ได้กลับมายิ้มอย่างสดใสด้วยการสมทบทุนค่าผ่าตัด\n\nปัญหาของเด็กเหล่านี้ไม่ใช่แค่ใบหน้าที่ไม่เหมือนคนอื่นทำให้มีปัญหาการเข้าสังคม หากยังกระทบต่อพัฒนาการต่างๆ เช่น การดูดนม การพูดออกเสียง แต่การผ่าตัดเพียง 45 นาที จะสามารถเปลี่ยนชีวิตเด็กคนหนึ่งได้ตลอดไป ของขวัญจากคุณสามารถเปลี่ยนชีวิตใครคนหนึ่งได้อย่างถาวร"
  },
  {
    "merchant_id_full": "1",
    "merchant_id_qr": "1",
    "img": "image5.PNG",
    "sub-img1": "image5_1.PNG",
    "sub-img2": "image5_2.PNG",
    "title": "สร้างคลินิคเพื่อดูแลช้างที่ถูกทารุณ โดยมูลนิธิอนุรักษ์ช้างเอเชีย จ.เชียงใหม่",
    "detail": "ช้างในความดูแลของมูลนิธิจะเป็นช้างที่ถูกใช้เเรงงานมาก่อนทำให้มีสุขภาพที่ไม่ดีนัก มูลนิธิอนุรักษ์ช้างจึงจากทำคลินิคช้างเพื่อรักษาช้างสุขภาพไม่ดีหรือพิการ\n\nมูลนิธิช้างเอเชีย ก่อตั้งขึ้นเพื่อต้องการปกป้องช้างไทยจากการทารุณของมนุษย์ โดยต่อต้านการทรมานช้างในทุกรูปแบบ เช่น การใช้งานช้าง ความรุนแรงต่อช้าง ซึ่งช้างในความดูแลของมูลนิธิจะเป็นช้างที่ถูกใช้เเรงงานมาก่อนทำให้มีสุขภาพที่ไม่ดีนัก ทางมูลนิธิฯ จึงอยากทำคลินิคช้างเพื่อรักษาช้างสุขภาพไม่ดีหรือพิการ และสำหรับรักษาช้างในเชียงใหม่\n\nปัจจุบันมูลนิธิฯ ดูแลช้างอยู่ทั้งหมด 7 เชือก ช้างที่อยู่ในการดูแลทุกตัวมาจากการช่วยเหลือ โดยการซื้อต่อมาจากช้างที่ถูกนำไปแสดงและบาดเจ็บ ช้างต่างจังหวัดเพื่อลากซุง ยกตัวอย่างเช่น มีช้างหนึ่งตัวที่ปางได้รับอุบัติเหตุจากการแสดงโชว์จึงทำให้ขาหัก ทางปางช้างเราจึงซื้อต่อและนำมาดูแลภายใต้มูลนิธิของเรา"
  },
  {
    "merchant_id_full": "1",
    "merchant_id_qr": "1",
    "img": "image6.PNG",
    "sub-img1": "image6_1.PNG",
    "sub-img2": "image6_2.PNG",
    "title": "ส่งต่อ BOX OF LIFE ช่วงปีใหม่ เพื่อช่วยชีวิตเด็กๆ",
    "detail": "มาร่วมเป็นส่วนหนึ่งของผู้บริจาคทั่วโลก เพื่อสร้างปาฏิหาริย์ช่วงปีใหม่ โดยการส่งต่อ BOX OF LIFE เพื่อช่วยชีวิตเด็กๆ\n\nเนื่องจากหลักการของเรา คือ การเร่งตอบสนองต่อความต้องการอย่างแท้จริง ในบางกรณี เราจึงมีความจำเป็นต้องเปลี่ยนสิ่งของด้วยสิ่งจำเป็นอื่นๆ ซึ่งมีความจำเป็นเร่งด่วนกว่าในขณะนั้น ขอให้คุณมั่นใจได้ว่า การสนับสนุนจากคุณกำลังช่วยเหลือเด็ก ๆ ในประเทศไทยและทั่วโลกอย่างแท้จริง\n\nยูนิเซฟ เน็กซ์เจน คือ โครงการระดับโลกที่ริเริ่มโดยยูนิเซฟ ซึ่งเป็นการรวมพลังผู้นำคนรุ่นใหม่จากหลากหลาย สาขาอาชีพ ผ่านงานด้านการศึกษา การให้ความรู้ การแลกเปลี่ยนทักษะ การสร้างเครือข่าย และการระดมทุน เพื่อช่วยพัฒนาชีวิตของเด็กๆ ที่เปราะบางในประเทศไทยและทั่วโลก"
  }
]
